<<<<<<< HEAD
// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的雯雯",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["笨笨熊", "黑猪猪"]
=======
var config = {
    
    lines: [
        97年. 大胸妹.38D绝对本人.服务绝对不错.69 培育 三大要素,
背后胸滑指滑 调情 姿势不限 吹 舔 ,
丝袜制服高跟 皮肤嫩滑 假一赔十,
 刺600（限制时间50份）,
两次一千二（限制时间80分）,
包时间2小时不限次数一千六,
包夜不限次数两千四（晚上十点～早上八点）,
    ],
  
    date: "2021-05-20T13:14:00",
 
    names: ["楠楠", "晶晶"]
>>>>>>> b3790a9f54b4cacf4a17610e097586dcb26dfcba
}
